var json = [
    {
        id: "01",
        title: "西街",
        bg: "cloud://cloud1-7ggr5g4zf5b62344.636c-cloud1-7ggr5g4zf5b62344-1309374777/guide/xijie.jpg",
        subtitle: "中国历史文化街区",
        detail: "  西街，隶属于浙江省丽水市龙泉市，地处龙泉市中部，东与龙渊街道、剑池街道相邻，南与兰巨乡接壤，西与八都镇、锦溪镇毗连。\n\n  西街街道下樟村史称“云坞古村”，至今有一千年的历史。那里生态环境优异，天然景点连绵不绝，有白云飞瀑、七星潭、古樟、古民居等。"
    },
    {
        id: "02",
        title: "宝溪",
        bg: "cloud://cloud1-7ggr5g4zf5b62344.636c-cloud1-7ggr5g4zf5b62344-1309374777/guide/baoxi.jpg",
        subtitle: "民风淳朴 天然氧吧",
        detail: "  宝溪乡，隶属于浙江省丽水市龙泉市，地处龙泉市西部，距龙泉市区60千米。\n\n  龙泉宝溪景区有三江之源、青瓷故里、红色宝溪的美誉，是一处原汁原味的文化古村。青如玉、明如镜、薄如纸、声如磬的龙泉青瓷，是龙泉的象征，也是宝溪景区的灵魂。"
    },
    {
        id: "03",
        title: "浙大旧址",
        bg: "cloud://cloud1-7ggr5g4zf5b62344.636c-cloud1-7ggr5g4zf5b62344-1309374777/guide/zheda3.jpg",
        subtitle: "爱国主义教育基地",
        detail: "  浙江大学龙泉分校（为芳野曾家大屋旧址），是因当地有叶姓孝节牌坊而得名。\n\n  悠悠瓷脉，昭昭校史。龙渊大地与浙江大学的内在连理，恰如路中心的纪念碑上所记：浙大是龙泉人民强大的发展后盾，龙泉是浙大永远的精神家园。"
    },
    {
        id: "04",
        title: "青瓷博物馆",
        bg: "cloud://cloud1-7ggr5g4zf5b62344.636c-cloud1-7ggr5g4zf5b62344-1309374777/guide/qingci.jpg",
        subtitle: "瓷文化交流中心",
        detail: "  龙泉市青瓷博物新馆为浙江省重点建设项目，世界非物质文化遗产龙泉青瓷的展览地。\n\n  龙泉市将以龙泉青瓷入选世界“人类非遗”为动力，努力将博物馆成为集精品展示、专业交流、收藏鉴赏为一体的青瓷文化研究交流中心。"
    },
    {
        id: "05",
        title: "香菇博物馆",
        bg: "cloud://cloud1-7ggr5g4zf5b62344.636c-cloud1-7ggr5g4zf5b62344-1309374777/guide/mushroom5.jpg",
        subtitle: "食用菌文化卷轴",
        detail: "  龙泉中华香菇博物馆是一座为香菇而建的博物馆，为食用菌全产业链而建的展示中心，场馆与龙泉青瓷博物馆、龙泉青瓷大师园毗邻。\n\n  场馆占地面积1.35万平方米，是一个融合文化收藏、展览、科学研究、社会交流、休闲体验于一体的文化旅游交流中心。"
    },
    {
        id: "06",
        title: "崇仁寺",
        bg: "cloud://cloud1-7ggr5g4zf5b62344.636c-cloud1-7ggr5g4zf5b62344-1309374777/guide/si2.jpg",
        subtitle: "佛教文化圣地",
        detail: "  崇仁寺位于浙江省西南部丽水龙泉，据《龙泉县志》记载，佛教于隋朝传入龙泉。唐、五代吴越国时期，龙泉佛教兴盛，寺院培增。\n\n  崇仁寺始建五代907年，盛于北宋，距今已有1100年历史。与当时位于龙泉县城东南西北四隅的崇因寺、集福寺和清修讲院，称为龙泉古城四大名寺。"
    }
]

module.exports = {
    introCards: json
}