// pages/xijie/index.js
Page({

    /**
     * 页面的初始数据
     */
    data: {
        judge:[
            {
                id:1,
                word:"来龙泉一定要去西街 那里有看不完的人间烟火 还有许许多多龙泉青瓷宝剑值得你一逛～赞",
                time:"2021-11-21"
            },
            {
                id:2,
                word:"龙泉西街有它独特的感觉，可以在现在的场景里看到以前这里人们生活的痕迹和记忆。",
                time:"2021-07-12"
            },
            {
                id:3,
                word:"龙泉是一座历史文化名城，盛产青瓷、宝剑。西街历史文化街区，更是承载着一代代龙泉人美好的回忆。踏入老街古巷，会有意想不到的收获。️过年回家逛西街，偶然逛到的一家店，开在西街26年了。老板娘说祖传的工艺，浙江省应该就他们家做棕丝工艺品。店里的东西很多，边上两家店铺都是他们家的，生活类的，也有很多装饰的摆件。",
                time:"2021-02-20"
            },
            {
                id:4,
                word:"走街串巷\n老屋青砖黛瓦\n有空欢迎你来龙泉逛逛 感受不一样的烟火",
                time:"2020-12-07"
            }
        ]
    },

    /**
     * 生命周期函数--监听页面加载
     */
    onLoad: function (options) {

    },

    /**
     * 生命周期函数--监听页面初次渲染完成
     */
    onReady: function () {

    },

    /**
     * 生命周期函数--监听页面显示
     */
    onShow: function () {

    },

    /**
     * 生命周期函数--监听页面隐藏
     */
    onHide: function () {

    },

    /**
     * 生命周期函数--监听页面卸载
     */
    onUnload: function () {

    },

    /**
     * 页面相关事件处理函数--监听用户下拉动作
     */
    onPullDownRefresh: function () {

    },

    /**
     * 页面上拉触底事件的处理函数
     */
    onReachBottom: function () {

    },

    /**
     * 用户点击右上角分享
     */
    onShareAppMessage: function () {

    }
})